markups = {
	'profile': '👤 Профиль',
	'logout': '🚪 Выйти',
	'login': '🔑 Вход',
	'speech/book': '📖 Воспроизвести книгу',
	'statistics': '📊 Статистика',
	'analytics': '📈 Аналитика',
	'summarize': "📄 Сократить текст",
} # markups const


analytics_markups = {
	'pages_per_week': 'Страницы за неделю',
	'minutes_per_week': 'Минуты за неделю',
	# 'books_last_12_months': 'Книг в каждом месяце',
}


lang_markups = {
    "to en" : "Английский",
    "to ru" : "Русский",
    "ro zh" : "Китайский"
}


level_markups = {
    "summary big" : "Слабо",
    "summary" : "Средне",
    "summary brief" : "Сильно"
}
